Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/lover_og_forskrifter_som_omhandler_samisk_sprak.html.tmx
Source language: nob
Languages: sme

source: Lover og forskrifter som omhandler samisk språk
sme: Lágat ja njuolggadusat mat válddahallet sámi gielaid

source: Den samiske folkegruppen i Norge skal kunne sikre og utvikle sitt språk, kultur og sitt samfunnsliv.
sme: Sápmelaččat Norggas galget beassat sihkkarastit ja ovdánahttit gielaset, kultuvrraset ja servodateallimiiddiset.

source: Alle har rett til svar på samisk når de henvender seg til et lokalt offentlig organ i forvaltningsområdet for samisk språk.
sme: Buohkain lea riekti oažžut vástádusa sámegillii go váldet oktavuođa báikkálaš almmolaš ásahusain hálddašanguovllu siskkobealde.

source: Alle har rett til å bruke samisk i rettsvesenet.
sme: Buohkain lea riekti atnit sámegiela riektevuogádagas.

source: Alle som ønsker å bruke samisk overfor lokale og regionale offentlige helse- og sosialinstitusjoner i forvaltningsområdet, har rett til å bli betjent på samisk.
sme: Buohkat geat háliidit sámegillii gulahallat hálddašanguovllu báikkálaš ja guovlulaš almmolaš dearvvašvuođa- ja sosiálabálvalusain, lea riekti oažžut bálvalusa sámegillii.

source: Samiske barn under barnevernets omsorg har rett til å bruke sitt morsmål.
sme: Sámi mánát geat leat mánáidsuodjalusa fuolahusas lea riekti beassat hupmat eatnigielaset.

source: Alle har rett til individuelle kirkelige tjenester på samisk i Den norske kirkes menigheter i forvaltningsområdet.
sme: Buohkain lea vuoigatvuohta oažžut oktagaslaš girkolaš bálvalusaid sámegillii Norgga girku searvegottiin mat leat sámegiela hálddašanguovllu siskkobealde

source: Ansatte i et lokalt eller regionalt offentlig organ i forvaltningsområdet har rett til permisjon med lønn for å skaffe seg kunnskap i samisk når organet har behov for slik kunnskap.
sme: Bargit báikkálaš dahje guovlulaš almmolaš ásahusain hálddašanguovllu siskkobealde lea riekti oažžut virgelobi bálkkáin háhkamis sámegielat gelbbolašvuođa go ásahus dárbbaša dákkár gelbbolašvuođa.

source: Alle har rett til opplæring i samisk i grunnskolen og i den videregående skole.
sme: Buohkain lea riekti oažžut sámegieloahpahusa vuođđoskuvllas ja joatkkaskuvllas.

source: Lov om Sametinget og andre samiske rettsforhold (sameloven):
sme: Láhka Sámedikki ja eará sámi vuoigatvuođaid birra (sámeláhka):

source: Kapittel 3. Samisk språk.
sme: Kapihtal 3 Sámegiella

source: Forskrifter som hører til Lov om Sametinget og andre samiske rettsforhold (sameloven) som omhandler samisk språk:
sme: Láhkaásahusat mat gullet láhkii Sámedikki birra ja eará sámi vuoigatvuođaid birra (sámeláhka) mat válddahallet sámegiela:

source: Forskrift til sameloven (lov 12. juni 1987 nr. 56) om forvaltningsområdet for samisk språk
sme: Sámelága láhkaásahus (láhka geassemánus 12. b 1987 nr. 56) sámegiela hálddašanguovllu birra

source: Forskrift til samelovens språkregler
sme: Láhkaásahus sámelága giellanjuolggadusaide

source: Forskrift til rett om opplæring i samisk
sme: Láhkaásahus sámegieloahpahusa vuoigatvuođa birra

source: Lov om stadnamn:
sme: Báikenammaláhka:

source: Lov om stadnamn
sme: Báikenammaláhka

source: Forskrift til lov om stadnamn
sme: Báikenammalága láhkaásahus
